<?php

return [
    'taro-title' => 'Оракул ТАРО',
    'lenormand-title' => 'Оракул Ленорман',
    'tarot1' => 'КАРТА ДНЯ ТАРО',
    'tarot2' => 'СОВЕТ ДНЯ ТАРО',
    'tarot3' => 'СОВЕТ ТАРО В ЛЮБВИ',
    'lenormand' => 'ОТВЕТ ОРАКУЛА ЛЕНОРМАН',
    'runes' => 'Оракул Руны',
    'runes-btn' => 'Руны',
    'empty-deck' => 'Колода пуста',
    'tarot-small' => 'Интерактивный оракул Таро составлен автором сайта, интерпретация некоторых арканов приводиться по книгам следующих авторов: Хайо Банцхаф «Ключевые понятия»; Скотт Голландер "Искусство понимания и толкования карт Таро"',
    'lenormand-small' => 'Интерактивный оракул Ленорман составлен автором сайта, интерпретация некоторых карт приводиться по книге Сильви Штайнбэк «Секреты оракула Ленорман»',
    'lenormand-intro' => 'Знаменитые карты Марии Ленорман ответят на вопрос: что ожидает Вас в ближайшее время'
];
