<?php

return [
    'taro-title' => 'Интерактвивный оракул ТАРО',
    'lenormand-title' => 'Интерактвивный оракул Ленорман',
    'tarot1' => 'Карта дня',
    'tarot2' => 'Совет дня',
    'tarot3' => 'Совет в сердечных делах',
    'lenormand' => 'ответ Оракула Ленорман',
    'runes' => 'Интерактвивный оракул Руны',
    'runes-btn' => 'Руны',
    'empty-deck' => 'Колода пуста',
    'tarot-small' => 'Интерактивный оракул Таро составлен автором сайта, интерпретация некоторых арканов приводиться по книгам следующих авторов: Хайо Банцхаф «Ключевые понятия»; Скотт Голландер "Искусство понимания и толкования карт Таро"',
    'lenormand-small' => 'Интерактивный оракул Ленорман составлен автором сайта, интерпретация некоторых карт приводиться по книге Сильви Штайнбэк «Секреты оракула Ленорман»',
    'lenormand-intro' => 'Знаменитые карты Марии Ленорман ответят на вопрос: <br /> что ожидает Вас в ближайшее время'
];
